<?php
return [
    'all_settings'=>'كل الاعدادات الرئيسية',
	'site_title' => 'اسم الموقع',
	'site_description' => 'وصف الموقع',
	'address' => 'عنوان الموقع',
	'phone' => 'رقم التليفون',
	'sales_email' => 'البريد الالكترونى الخاص بالمبيعات',
	'info_email' => 'البريد الالكترونى الخاص بالمعلومات ',
	'facebook_link' => 'لينك فيسبوك',
	'twitter_link' => 'لينك تويتر',
	'linkedin_link' => 'لينك لينكد ان',
	'instagram_link' => 'لينك الإنستجرام',
	'cashing_methods' => 'وسائل الدفع المدفوعة',
	'header_code'=>'كود الــ Header',
	'body_code'=>'كود الــ Body',
	'count_1'=>'الاحصائيات-عدد العملاء',
	'count_2'=>'الاحصائيات-عدد المشاريع',
	'count_3'=>'الاحصائيات-عدد الزوار',
	'count_4'=>'الاحصائيات-عدد الحملات التسويقية',
	
];